# Language file for l2rshell v0.5.3
#
#		--- FRENCH ---
#
# Translated by Galina Polianskaia
# With contributions by Patrice Theulé and Carl Eric Codère


[language]

language=Français (French)
helpfile="\\doc\\latex2rtf.html"
gpl_url="\\l2rshell files\\web\\GPL2_fr.url"
homepage_url="\\l2rshell files\\web\\LaTeX2RTF Homepage.url"
canhelp="\\l2rshell files\\You can help.txt"

0=Démarrer
1=Aide
2=Sortir

11=Général
12=Avancé
13=Environnement
14=A propos de LaTeX2RTF

101=Fichier initial (LaTeX):
102=Fichier RTF :
103=Par défault
104=Formules et tablaux
105=Convertir les formules en:
106=Convertir les formules en ligne en:
1065=Convertir les tablaux en:
1067=Inserer le code des formules comme:
107=text
108=commentaires
109=Bitmap
110=Сonvertir toutes les images en bitmap
111=Résolution:
112=DPI
113=Echelle:
114=(formules)
115=(images)

201=Fichier BBL:
202=Fichier AUX:
203=RTF
204=Utiliser ' \( ' et ' \) ' à la place de ' ( ' et ' ) '
205=Utiliser ' ; ' à la place de ' , ' pour séparer les arguments dans RTF
206=Ajouter
207= '}' supplémentaire à la fin du fichier
208=Langue
209=Langue:
210=Codage:
211=Déboger
212=Niveau de débogage:
213=Copier la prévention dans RTF
220=Utiliser champs pour:
221=formules
222=\ref et \cite
250=-ne pas indiquer-

301=Changer la langue (Change the language)
303=Répertoire des configurations
310=- pas installé (?) -
350=INSTALLE
351=N'EST PAS INSTALLE

401=Auteurs:
402=Page d'accueil
403=Tu peux aider...
404=Distribué avec la GNU  General Public License (GPL)


error_01=Indiquer un chemin propre au fichier '.tex'!
